Revit 2016 API
LoadCaseSet.ReverseIterator Method
Namespace: Autodesk.Revit.DB.Structure
Assembly: RevitAPI (in RevitAPI.dll) Version: 16.0.0.0 (16.0.0.0)
Syntax
C#
public virtual LoadCaseSetIterator ReverseIterator()
Visual Basic
Public Overridable Function ReverseIterator As LoadCaseSetIterator
Visual C++
public:
virtual LoadCaseSetIterator^ ReverseIterator()
See Also
LoadCaseSet Class
Autodesk.Revit.DB.Structure Namespace